export const AboutItemData = [
    {
        title: "Доступ к материалам",
        description: "У вас будет открытый доступ к материалам на целый год.",

    },
    {
        title: " Изучение материалов",
        description: "Вы сможете приступить к изучению материалов сразу после оплаты.",

    },
    {
        title: "Вопросы по теме",
        description: "Если у вас возникнут вопросы, то вы сможете задать их куратору.",

    }, 
    {
        title: "Старт обучения",
        description: "Начните обучение и получайте удовольствие!",

    }
]