export const AdvItemData = [
    {
        img: "",
        title: "Опытные преподаватели",
        description: "Репетиторы из МГУ, ВШЭ, МГЮА. Каждый из них обладает необходимыми знаниями и опытом, знает, как найти подход к каждому ученику.",
        link: ""

    },
    {
        img: "",
        title: "Индивидуальный подход",
        description: "Мы подобираем определённую стратегию для каждого ученика с учётом его особенностей, сильных и слабых сторон.",
        link: ""

    },
    {
        img: "",
        title: "Удобство обучения",
        description: "Занятия в любом удобном месте, где есть интернет. Вам не нужно тратить время и деньги на дорогу, бояться опоздать.",
        link: ""

    }
]