export const EgeData = [
    {
        title: "Физико-математические дисцплины",
        picture: "../",
        buttons: ["Математика", "Физика", "Информатика"]
    },
    {
        title: "Филологические дисциплины",
        picture: "../",
        buttons: ["Русский язык", "Литература", "Английский язык"]
    },
    {
        title: "Социально-гуманитарные дисциплины",
        picture: "../",
        buttons: ["История", "Обществознание"]
    },
    {
        title: "Химико-биологические дисциплины",
        picture: "../",
        buttons: ["Химия", "Биология"]
    },
]