export const FAQData = [
    {
        id: 1,
        question: "Что из себя представляет PROschool?",
        answer: "PROschool — это онлайн-школа, которая специализируется на подготовке учеников к успешной сдаче ОГЭ и ЕГЭ. В PROschool мы предоставляем студентам наиболее актуальные и эффективные инструменты, чтобы помочь им достичь своих целей."
    },
    {
        id: 2,
        question: "Каков формат занятий в PROschoool?",
        answer: "PROschool — это онлайн-школа, которая специализируется на подготовке учеников к успешной сдаче ОГЭ и ЕГЭ. В PROschool мы предоставляем студентам наиболее актуальные и эффективные инструменты, чтобы помочь им достичь своих целей."
    },
    {
        id: 3,
        question: "Как выбрать подходящий курс в PROschoool?",
        answer: "PROschool — это онлайн-школа, которая специализируется на подготовке учеников к успешной сдаче ОГЭ и ЕГЭ. В PROschool мы предоставляем студентам наиболее актуальные и эффективные инструменты, чтобы помочь им достичь своих целей."
    },
    {
        id: 4,
        question: "Сколько стоит обучение в PROschool?",
        answer: "PROschool — это онлайн-школа, которая специализируется на подготовке учеников к успешной сдаче ОГЭ и ЕГЭ. В PROschool мы предоставляем студентам наиболее актуальные и эффективные инструменты, чтобы помочь им достичь своих целей."
    },
    {
        id: 5,
        question: "Как готовиться с PROschool?",
        answer: "PROschool — это онлайн-школа, которая специализируется на подготовке учеников к успешной сдаче ОГЭ и ЕГЭ. В PROschool мы предоставляем студентам наиболее актуальные и эффективные инструменты, чтобы помочь им достичь своих целей."
    },
    {
        id: 6,
        question: "Какие преимущества предлагает PROschoool?",
        answer: "PROschool — это онлайн-школа, которая специализируется на подготовке учеников к успешной сдаче ОГЭ и ЕГЭ. В PROschool мы предоставляем студентам наиболее актуальные и эффективные инструменты, чтобы помочь им достичь своих целей."
    }
]